tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "github/gh"
brew "adns"
brew "autoconf"
brew "automake"
brew "azure-cli"
brew "gdbm"
brew "readline"
brew "sqlite"
brew "xz"
brew "awscli"
brew "composer"
brew "cowsay"
brew "curl"
brew "docker"
brew "python"
brew "doitlive"
brew "dos2unix"
brew "jpeg"
brew "libpng"
brew "elixir"
brew "fortune"
brew "gettext"
brew "gh"
brew "git"
brew "git-extras"
brew "gmp"
brew "libunistring"
brew "libidn2"
brew "libtasn1"
brew "nettle"
brew "unbound"
brew "libassuan"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg"
brew "icu4c"
brew "jq"
brew "libusb-compat"
brew "libyaml"
brew "lolcat"
brew "lynx"
brew "makedepend"
brew "nano"
brew "node"
brew "openjdk"
brew "pandoc"
brew "pgloader"
brew "php"
brew "ruby"
brew "telnet"
brew "tig"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
brew "github/gh/gh"
